[
   {
       "id":"edu",
       "title":"Education",
       "description":"When you gain one or more Data Points about a subject, each ally that was present or involved also gains a Data Point about the subject.",
       "category":"Skills"
   },
   {
       "id":"con",
       "title":"Construction",
       "description":"A few hours of work creates a small structure with one of the following traits, or adds that trait to an existing room.",
       "outcomes": [
           {
               "range": "",
               "text": "",
               "bullets": [
                   "Shelter",
                   "Defensible", 
                   "Concealed",
                   "Workspace"
               ]
           }
       ],
       "category":"Skills"
   },
   {
       "id":"sur",
       "title":"Survival",
       "description":"You can scrounge up the following from all but the most barren, inhospitable surroundings:",
       "outcomes": [
           {
               "range": "",
               "text": "",
               "bullets": [
                   "Somewhat edible food and drink",
                   "Basic medicine or first-aid materials",
                   "Rustic Wilderness Kit",
                   "Primitive Class 0 melee weapon"
               ]
           }
       ],
       "category":"Skills"
   },
   {
       "id":"che",
       "title":"Chemistry",
       "description":"When creating an antidote, vaccine, drug, poison or pathogen in a lab, state the effect you want it to have and its method of transmission (spray, injector, pill, etc). Roll+Expertise.",
       "outcomes": [
           {
               "range":"≥ 10",
               "text":"You successfully create it."
           },
           {
               "range":"7-9",
               "text":"It will have reduced potency or have unintended side effects."
           }
       ],
       "category":"Skills"
   },
   {
       "id":"hl",
       "title":"Hard Labor",
       "description":"You can perform long grueling hours of physical labor with minimal rest. You've collected a wide variety of aches, pains and minor ailments from doing this. You gain +1 to your Physique stat, to a maximum of +2.",
       "category":"Skills"
   },
   {
       "id":"lea",
       "title":"Leadership",
       "description":"You have a hand-picked, elite Class 3 Crew. Given enough time and training, you can replace lost members of this crew with new NPCs.",
       "grantsCard": "custom-crew",
       "category":"Skills"
   },
   {
       "id":"tac",
       "title":"Tactics",
       "description":"When you Open Fire or Launch Assault, you choose one or more consequences on a partial success (7-9), not the GM.",
       "category":"Skills"
   },
   {
       "id":"ded",
       "title":"Deduction",
       "description":"When you first witness a situation, you may ask one of the following questions, the GM will answer honestly.",
       "outcomes": [
           {
               "range": "",
               "text": "",
               "bullets": [
                   "Who or what is most vulnerable in this situation?",
                   "Who or what is most dangerous in this situation?",
                   "Who or what caused this situation?"
               ]
           }
       ],
       "category":"Skills"
   },
   {
       "id":"dis",
       "title":"Discipline",
       "description":"You know the rules, the codes, the processes, the scripture, the laws. They give you stability. You don't deal well with change. You gain +1 to your Mettle stat, to a maximum of +2.",
       "category":"Skills"
   },
   {
       "id":"cal",
       "title":"Calibrations",
       "description":"When you diligently calibrate your favorite console or vehicle, make a Get Involved using Interface and record the result. The next time anyone uses it, the result of the Get Involved applies.",
       "category":"Skills"
   },
   {
       "id":"acu",
       "title":"Acumen",
       "description":"When you first visit a market or environment, you may ask one of the following questions, and the GM will answer honestly:",
       "outcomes": [
           {
               "range": "",
               "text": "",
               "bullets": [
                   "What is profitably exploitable here?",
                   "What is in high demand here?",
                   "Who is the biggest economic player?"
               ]
           }
       ],
       "category":"Skills"
   },
   {
       "id":"voc",
       "title":"Vocation",
       "description":"You've spent many years training in a variety of techniques and trades. Sadly, you've never had time for fun or relaxation. You gain +1 to your Expertise stat, to a maximum of +2.",
       "category":"Skills"
   },
   {
       "id":"lux",
       "title":"Luxury",
       "description":"Your clothing, belongings and quarters are all lavish and expensive. Gain one of the following NPCs as a retainer: Butler, Assistant, Consort or Advisor. Name the NPC and give them a 2-4 word description.",
       "pickOne": [
           "Butler",
           "Assistant",
           "Consort",
           "Advisor"
       ],
       "grantsCard": "luxury",
       "details":true,
       "category":"Skills"
   },
   {
       "id":"fam",
       "title":"Fame",
       "description":"Decide what you are famous/infamous for. Factions, groups and people of importance always know who you are when you meet them. Allies may use your +Influence if they speak in your name, but you'll suffer for any faux-pas.",
       "details": true,
       "category":"Skills"
   },
   {
       "id":"sca",
       "title":"Scapegoat",
       "description":"When you would suffer social, legal or financial consequences, name someone and Roll+Expertise.",
       "outcomes": [
           {
               "range":"≥ 10",
               "text":"They suffer instead."
           },
           {
               "range":"7-9",
               "text":"As above. They know it was you."
           },
           {
               "range":"≤ 6",
               "text":"It didn't work, and they know what you tried to do."
           }
       ],
       "category":"Skills"
   },
   {
       "id":"dec",
       "title":"Decorum",
       "description":"You are well versed in the rules of etiquette, civility and propriety. You can carry yourself with grace in formal affairs, but are ill-at-ease in casual settings. You gain +1 to your Influence stat, to a maximum of +2.",
       "category":"Skills"
   },
   {
       "id":"ste",
       "title":"Stealth",
       "description":"Whenever you can move around freely and are unobserved, you can choose to vanish without a trace. While missing, you may show up in the midst of events, as long as you can explain how you got there.",
       "category":"Skills"
   },
   {
       "id":"rec",
       "title":"Recklessness",
       "description":"When you make a needlessly risky Move where the odds are a million to one, roll 1d6 instead of making a normal Roll. On a 4, 5 or 6, the Move is a fantastically lucky success. On a 1, 2 or 3, the Move is a spectacularly awful failure with harsh consequences.",
       "category":"Skills"
   },
   {
       "id":"cri",
       "title":"Criminal",
       "description":"Any successful (10+) Move that involves theft, smuggling, extortion or similar crimes also leaves no evidence that could indict you.",
       "category":"Skills"
   },
   {
       "id":"scr",
       "title":"Scrappy",
       "description":"Life has beaten you down, but you never, ever give up. No matter how bad things get, you rarely back down, even when you really should. You gain +1 to your Mettle stat, to a maximum of +2.",
       "category":"Skills"
   },
   {
       "id":"pro",
       "title":"Program",
       "description":"When you Access a system, choose a behavior that the system could perform and a condition that will trigger that behavior.",
       "category":"Skills"
   },
   {
       "id":"wei",
       "title":"Weightless",
       "description":"Ignore the Clumsy trait and/or movement restrictions inflicted by micro-gravity, low-gravity, freefall, climbing and jump jets. A successful (10+) Move while in those situations lets you describe a moment of exceptional acrobatic grace.",
       "category":"Skills"
   },
   {
       "id":"rep",
       "title":"Repair",
       "description":"When using a repair bay or workshop, your Patch Up can be used to install replacement parts and perform major reconstruction on machines. This repairs critical and fatal breakages.",
       "category":"Skills"
   },
   {
       "id":"fin",
       "title":"Fine Tuning",
       "description":"You're adept at interfacing with climate controlled living spaces; natural environments tend to be uncomfortable. You gain +1 to your Interface stat, to a maximum of +2.",
       "category":"Skills"
   },
   {
       "id":"cnt",
       "title":"Contacts",
       "description":"You have acquaintances and contacts all over the galaxy. When arriving anywhere civilized, introduce a contact. That NPC operates here.",
       "category":"Skills"
   },
   {
       "id":"net",
       "title":"Network",
       "description":"You can simultaneously track the location and health of a dozen willing subjects through a console or HUD. You are able to remotely Get Involved or issue Commands.",
       "category":"Skills"
   },
   {
       "id":"bri",
       "title":"Bribe",
       "description":"You can use Acquisition to purchase the following:",
       "outcomes": [
           {
               "range": "",
               "text": "",
               "bullets": [
                   "Political power",
                   "Legal decisions",
                   "Faction involvement",
                   "Diplomatic immunity"
               ]
           }
       ],
       "category":"Skills"
   },
   {
       "id":"aff",
       "title":"Affable",
       "description":"You get along well with almost everyone in your own way. You are most comfortable around others, and get lonely quickly. You gain +1 to your Influence stat, to a maximum of +2.",
       "category":"Skills"
   },
   {
       "id":"tin",
       "title":"Tinker",
       "description":"You can assemble the following from scrap metal and spare parts:",
       "outcomes": [
           {
               "range": "",
               "text": "",
               "bullets": [
                   "Shoddy Class 0 melee weapon",
                   "Makeshift Class 0 explosive",
                   "Crude Engineering Kit"
               ]
           }
       ],
       "category":"Skills"
   },
   {
      "id":"cuv",
      "title":"Custom Vehicle",
      "description":"You own a custom-designed Class 3 land vehicle. If that vehicle is ever lost, you can spend an extended period of time claiming a new land vehicle as your Custom Vehicle, adding an extra upgrade to it.",
      "grantsCard": "custom-vehicle",
       "category":"Skills"
   },
   {
       "id":"hli",
       "title":"Heavy Lifting",
       "description":"Ignore the Clumsy trait inflicted by heavy weapons, heavy armor, encumbrance and high gravity.",
       "category":"Skills"
   },
   {
       "id":"rsr",
       "title":"Resourceful",
       "description":"You're good at making do with limited resources, and getting the most out of what you have, making you a bit of a hoarder. You gain +1 to your Expertise stat, to a maximum of +2.",
       "category":"Skills"
   },
   {
       "id":"ass",
       "title":"Assassination",
       "description":"Any successful (10+) Move that results in someone's death also leaves no evidence that you committed the act.",
       "category":"Skills"
   },
   {
       "id":"tou",
       "title":"Toughness",
       "description":"You can suffer two injuries of each severity, rather than one.",
       "category":"Skills"
   },
   {
       "id":"sne",
       "title":"Sneak Attack",
       "description":"When you get the drop on someone, Roll+Mettle.",
       "outcomes": [
           {
               "range":"≥ 10",
               "text":"Choose 1.",
               "bullets": [
                   "Kill them",
                   "Injure them",
                   "Rob/disarm them",
                   "Capture/disable them"
               ]
           },
           {
               "range":"7-9",
               "text":"The GM will give you 2 of the following options, choose 1 of them.",
               "bullets": [
                   "Kill them",
                   "Injure them",
                   "Rob/disarm them",
                   "Capture/disable them"
               ]
           }
       ],
       "category":"Skills"
   },
   {
       "id":"bra",
       "title":"Branded",
       "description":"You have a prominent, recognisable physical mark (scars, burns, tattoos, prison barcode, slave brand), as a testament to the hardships you've survived. You gain +1 to your Physique stat, to a maximum of +2.",
       "category":"Skills"
   },
   {
       "id":"ai",
       "title":"Artificial Intelligence",
       "description":"You have the loyalty of a digital, artificial intelligence NPC. Give it a name and a 2-4 word description of its personality. It can enter, unlock and activate systems at your Command. Your AI can only be in one system at a time.",
       "details":true,
       "category":"Skills"
   },
   {
       "id":"ce",
       "title":"Cutting Edge",
       "description":"Interacting with new, advanced technology comes naturally to you. On the other hand, dealing with old, clunky, obsolete dreck is rather aggravating. You gain +1 to your Interface stat, to a maximum of +2.",
       "category":"Skills"
   },
   {
       "id":"cuf",
       "title":"Custom Flyer",
       "description":"You own a custom-designed Class 3 shuttle or speeder vehicle. If that vehicle is ever lost, you can spend an extended period of time claiming a new vehicle as your Custom Vehicle, adding an extra upgrade to it.",
       "grantsCard": "custom-flyer",
       "category":"Skills"
   },
   {
       "id":"srv",
       "title":"Surveillance",
       "description":"After you Access someone's personal systems, you can track that person's public movements from then on (general location, interactions, transactions, etc). You can only have one surveillance subject at a time.",
       "category":"Skills"
   },
   {
       "id":"surg",
       "title":"Surgery",
       "description":"When using a medical facility, your Patch Up can be used to install prosthetics and perform surgical reconstruction on living beings. This treats critical injuries.",
       "category":"Skills"
   },
   {
       "id":"tec",
       "title":"Technobabble",
       "description":"You can Command crew using Expertise rather than Influence. Subjects of your Command can perform minor technical or scientific tasks, no matter their skill set.",
       "category":"Skills"
   },
   {
       "id":"sab",
       "title":"Sabotage",
       "description":"When you tamper with machines, plans, etc, describe how you go about it and Roll+[Stat].",
       "category":"Skills",
       "outcomes": [
           {
               "range":"≥ 10",
               "text":"The target of your tampering is doomed to fail, just as you planned.",
       "category":"Skills"
           },
           {
               "range":"7-9",
               "text":"The target of your tampering is doomed to fail spectacularly, horrifically or comically, at the GM's discretion.",
       "category":"Skills"
           }
       ]
   },
   {
       "id":"int",
       "title":"Interrogation",
       "description":"When you question someone who is at your mercy, gain 3 Data Points about them: their lives, their job, their transactions, their friends, their family, their guilt, their shame, etc."
   },
   {
       "id":"out",
       "title":"Outfit",
       "description":"Own a unique Class 3 Attire. If your attire is ever lost or damaged, you can abandon it and spend an extended period of time claiming new attire as your Outfit, adding an extra upgrade to it.",
       "grantsCard": "custom-outfit"
   },
   {
       "id":"mar",
       "title":"Marketing",
       "description":"When you arrive in a civilized area, choose a type of market. You can easily find that kind of market here.",
       "outcomes": [
           {
               "range": "",
               "text": "",
               "bullets": [
                   "Elite: High class, exacting",
                   "Secretive: Discrete, illicit",
                   "Motivated: Fast, agreeable"
               ]
           }
       ],
       "category":"Skills"
   },
   {
       "id":"bg",
       "title":"Boldly Go",
       "description":"When leading an expedition into the unknown, Roll+Mettle.",
       "outcomes": [
           {
               "range":"≥ 10",
               "text":"Choose 1. You encounter…",
               "bullets": [
                   "something potentially profitable",
                   "something currently useful",
                   "something uniquely awesome"
               ]
           },
           {
               "range":"7-9",
               "text":"The GM will choose 1. You encounter…",
               "bullets": [
                   "something potentially profitable",
                   "something currently useful",
                   "something uniquely awesome"
               ]
           }
       ],
       "category":"Skills"
   },
   {
       "id":"recon",
       "title":"Reconnaissance",
       "description":"When you make an Assessment of any aspect of a wilderness (animals, plants, weather, terrain, hazards, etc) you gain 3 Data Points about that subject on a 10+, and 1 Data Point about that subject on a 7-9.",
       "category":"Skills"
   },
   {
       "id":"upg",
       "title":"Upgrade",
       "description":"Your Patch Up can very temporarily add up to one additional upgrade to a weapon or vehicle, briefly increasing its Class by +1.",
       "category":"Skills"
   },
   {
       "id":"dism",
       "title":"Dismantle",
       "description":"When forcefully dismantling, demolishing or breaking something, Roll+Physique.",
       "outcomes": [
           {
               "range":"≥ 10",
               "text":"Choose 2.",
               "bullets": [
                   "It doesn't take very long",
                   "It doesn't attract too much attention",
                   "You recover useful components",
                   "You could rebuild or reassemble it",
                   "You gain a Data Point about it"
               ]
           },
           {
               "range":"7-9",
               "text":"Choose 1.",
               "bullets": [
                   "It doesn't take very long",
                   "It doesn't attract too much attention",
                   "You recover useful components",
                   "You could rebuild or reassemble it",
                   "You gain a Data Point about it"
               ]
           }
       ],
       "category":"Skills"
   },
   {
       "id":"uw",
       "title":"Unique Weapon",
       "description":"Own a unique Class 3 firearm or heavy weapon. If that weapon is ever lost, you can abandon it and spend an extended period of time claiming a new weapon as your Unique Weapon, adding an extra upgrade to it.",
       "grantsCard": "unique-weapon",
       "category":"Skills"
   },
   {
       "id":"auth",
       "title":"Authority",
       "description":"Whenever you are in a position of clear superiority over a group of NPCs, you can Command those NPCs even if the order goes against their own traits, loyalties and willingness.",
       "category":"Skills"
   },
   {
       "id":"insp",
       "title":"Inspiration",
       "description":"Choose an emotion and the medium/art with which you convey it, then Roll+Influence or +Physique.",
       "category":"Skills",
       "outcomes": [
           {
               "range":"7-9",
               "text":"The emotion takes hold of your audience."
           },
           {
               "range":"≥ 10",
               "text":"As above, and choose 1:",
               "bullets": [
                   "You gain a keen admirer",
                   "You are treated lavishly",
                   "You can Command the audience"
               ]
           }
       ]
   },
   {
       "id":"dipl",
       "title":"Diplomacy",
       "description":"Factions will ignore political boundaries, jurisdictions, your personal relationship, and even their own prejudices when you call in a Favor.",
       "category":"Skills"
   },
   {
       "id":"fid",
       "title":"False Identity",
       "description":"You maintain a number of fake identities that have neutral standing with all factions. As long as a chosen identity holds, your actions do not incur Debt or earn Favor.",
       "category":"Skills"
   },
   {
       "id":"add",
       "title":"Addict",
       "description":"Choose one of your five stats. As long as you regularly dose yourself with your drug of choice, increase that stat by +1. Failure to subsequently dose yourself will reduce that stat by -2 until you dose yourself again or recover from the lengthy effects of withdrawal.",
       "pickOne":[
            "Mettle",
            "Physique",
            "Influence",
            "Expertise",
            "Interface"
        ],
       "details":true,
       "category":"Skills"
   },
   {
       "id":"cosm",
       "title":"Cosmopolitan",
       "description":"When you make an Assessment of any aspect of a society (culture, traditions, laws, government, economy, etc) you gain 3 Data Points about that subject on a 10+, and 1 Data Point about that subject on a 7-9.",
       "category":"Skills"
   },
   {
       "id":"nav",
       "title":"Navigation",
       "description":"When you plan a long voyage, choose 1. The voyage will be:",
       "outcomes": [
           {
               "range": "",
               "text": "",
               "bullets": [
                   "Fast – You know a shortcut",
                   "Safe – Choose a faction to avoid",
                   "Pleasant – +2 to Cramped Quarters",
                   "Profitable – If you deliver the passengers who are asking for passage"
               ]
           }
       ],
       "category":"Skills"
   },
   {
       "id":"upl",
       "title":"Upload",
       "description":"Expend a Data Point on the SectorNet to have the facts about the subject…",
       "outcomes": [
           {
               "range": "",
               "text": "",
               "bullets": [
                   "be erased, hidden, classified",
                   "become common knowledge",
                   "be falsified, pivotally altered"
               ]
           }
       ],
       "category":"Skills"
   },
   {
       "id":"hij",
       "title":"Hijack",
       "description":"When you Access a system, it locks out everyone else. You can open the system to anyone you wish.",
       "category":"Skills"
   },
   {
       "id":"ins",
       "title":"Insolence",
       "description":"When you solve a problem by defying customs, propriety, and the desires of those around you, you can roll +Mettle instead of whatever the usual stat would be. This will likely be selfish, rude, and possibly hurtful.",
       "category":"Skills"
   },
   {
       "id":"tri",
       "title":"Trinkets",
       "description":"Whenever you successfully engage a foreign society (visit, experience, infiltrate, attack, etc.), gain a Class 1 Cargo of miscellaneous baubles, trinkets, and other cultural detritus.",
       "category":"Skills"
   },
   {
       "id":"outc",
       "title":"Outcast",
       "description":"You are an outsider, unwelcome in polite society. When operating alone or with other outcasts, you gain +1 to rolls where your outsider status is an advantage (sneaking, surviving, avoiding authority).",
       "category":"Skills"
   },
   {
       "id":"rit",
       "title":"Ritual",
       "description":"When you entrust a situation to the power of your rituals, fortunes, hexes, and charms, you can roll +Expertise instead of whatever the usual stat would be. This will likely be complicated, unpredictable, and deeply unsettling.",
       "category":"Skills"
   },
   {
       "id":"rel",
       "title":"Relic",
       "description":"Create a Class 3 melee weapon. Choose one: It is a symbol of your order; It is a sign of your greatness; It is feared and reviled. A Relic is almost indestructible. If you become separated, you always have a vague, painful sense of where it is.",
       "category":"Skills"
   },
   {
       "id":"alc",
       "title":"Alchemy",
       "description":"When using a Ritual Kit to Patch Up a person, object, or material, choose from this list instead of the standard Patch Up: Spread rust, rot, or erosion; Purify, clean, and rejuvenate; Transmute one material into another.",
       "category":"Skills"
   },
   {
       "id":"ani",
       "title":"Animate",
       "description":"Choose a collection of objects. Those objects become a Class 1 Artificial Crew with an upgrade that matches the materials used. You can only have one Animated Crew at a time.",
       "category":"Skills"
   },
   {
       "id":"hex",
       "title":"Hex",
       "description":"When you place a curse or hex on someone, describe the misfortune you wish upon them. The next time they would succeed at something important, they fail instead. You can only have one active hex at a time.",
       "category":"Skills"
   },
   {
       "id":"str",
       "title":"Strength",
       "description":"When you handle a situation with rage, violence, and brute force, you can roll +Physique instead of whatever the usual stat would be. This will likely be loud, ugly, and possibly painful.",
       "category":"Skills"
   },
   {
       "id":"lau",
       "title":"Launch",
       "description":"You can propel small, inanimate objects with deadly speed and precision using +Mettle. Large, oddly shaped or defiant subjects (small vehicles, people) tend to be clumsier projectiles, and are propelled with +Physique.",
       "category":"Skills"
   },
   {
       "id":"ter",
       "title":"Terrify",
       "description":"When your presence becomes known, Roll+Influence or +Physique. On a 10+, people are meek and respectful. On a 7-9, people are cautious and worried. On a 6-, people are panicked and hostile.",
       "outcomes": [
           {
               "range":"≥ 10",
               "text":"People are meek and respectful."
           },
           {
               "range":"7-9",
               "text":"People are cautious and worried."
           },
           {
               "range":"≤ 6",
               "text":"People are panicked and hostile."
           }
       ],
       "category":"Skills"
   },
   {
       "id":"stro",
       "title":"Stronger",
       "description":"Your unarmed and melee attacks are Destructive, Impact, and Penetrating.",
       "category":"Skills"
   },
   {
       "id":"hun",
       "title":"Hunt",
       "description":"When tracking or pursuing prey through natural terrain, you gain +2 to relevant rolls. You can sense the general direction and distance of your quarry as long as you remain on their trail.",
       "category":"Skills"
   },
   {
       "id":"abn",
       "title":"Abnegation",
       "description":"When you black out and allow your programming to take over in order to solve a problem, you can roll +Interface instead of whatever the usual stat would be. Your programming won't undermine its own agenda.",
       "category":"Skills"
   },
   {
       "id":"obs",
       "title":"Obsession",
       "description":"Choose the subject of your Obsession. When you would gain a Data Point about a tangentially related subject, gain a Data Point about your Obsession instead.",
       "category":"Skills",
       "details": true
   },
   {
       "id":"lin",
       "title":"Linguist",
       "description":"You can communicate passably in the languages of all known societies and species. A successful Assessment of a newly-encountered or long-dead culture grants you permanent access to their written and/or spoken language.",
       "category":"Skills"
   },
   {
       "id":"mem",
       "title":"Memory Bank",
       "description":"You have perfect recall of any information you've encountered. You can access detailed memories as if consulting a database, and never forget names, faces, numbers, or data.",
       "category":"Skills"
   },
   {
       "id":"tra",
       "title":"Tranquility",
       "description":"When you handle a situation with the wisdom of a koan, parable, or aphorism, you can roll +Influence instead of whatever the usual stat would be. This will likely be soft, subtle, and slow.",
       "category":"Skills"
   },
   {
       "id":"pac",
       "title":"Pact",
       "description":"Create a Faction consisting of just your deity. You gain 1 Favor and 3 Debt with it. You communicate with your deity through prayer and can call in Favors. Your deity makes demands and calls in your Debts through dreams and prophecy.",
       "category":"Skills",
       "details": true
   },
   {
       "id":"pre",
       "title":"Precognition",
       "description":"If your mind is clear, you may suffer a minor mental debility (headache, nausea, vertigo, etc.) to declare that a roll you just made was merely a glimpse of possible future. Briefly describe the immediate or long-term consequences of that future, then reroll.",
       "category":"Skills"
   },
   {
       "id":"med",
       "title":"Meditation",
       "description":"When you spend time in quiet contemplation and meditation, you may ask the GM one question about your current situation. The GM will give you a truthful but cryptic answer that may require interpretation.",
       "category":"Skills"
   },
   {
       "id":"har",
       "title":"Harder",
       "description":"You resist damage as a Vehicle would: Incoming damage is reduced by one step before you Brace for Impact, unless that damage has Penetrating or Breaching.",
       "category":"Skills"
   },
   {
       "id":"bet",
       "title":"Better",
       "description":"Your body can support two additional cybernetic Mods. You gain two free cybermods if this Skill was chosen during character creation.",
       "category":"Skills"
   },
   {
       "id":"fas",
       "title":"Faster",
       "description":"Your run speed and reaction time are incredibly fast. You can include extreme acts of acrobatics, reflexes, and/or flexibility in your Moves (quick-drawing weapons, catching bullets, running up walls, outrunning explosions, sprinting on water, etc.).",
       "category":"Skills"
   },
   {
       "id":"tech",
       "title":"Technologic",
       "description":"You can establish a wireless mental connection to any computer system within line of sight. Open and Accessed systems remain connected to you as long as you are within signal range.",
       "category":"Skills"
   }
]
